{
  "Cabane bobo & spa": "Luxueuse cabane sur pilotis à la déco bohème avec spa privatif pour de belles vacances en famille sous le signe de la nature et du bien-être.<br>DESCRIPTIF : - Capacité d'accueil : 5 personnes (2 adultes + 3 enfants) - 1 chambre avec 1 lit double 160 x 200 - 1 chambre avec 2 lits simples (80 x 190) + 1 lit suspendu (80 x 190) - salle de bain avec lavabo et douche à l'talienne - WC séparés - espace séjour avec cuisine équipée d'un réfrigérateur congélateur vintage, lave-vaisselle, four micro-ondes et cafetière expresso vintage - grande terrasse couverte avec vue sur le lac<br>EQUIPEMENTS CONFORT : - climatisation - spa privatif sur la terrasse - transats, table et chaises, coin salon sur la terrasse - réfrigérateur/congélateur, lave-vaisselle, four micro-ondes, cafetière vintage à dosettes, bouilloire électrique, vaisselle et ustensiles<br>SERVICES INCLUS : - Wifi - draps de bain et 2 peignoirs - lits faits à l'arrivée<br>SUPERFICIE : La superficie totale est de 53 m², elle inclut la superficie de la surface intérieure (27 m²) et la surface de la terrasse couverte (26 m²)",
  "Tente Expérience Africa": "Décoration ambiance « out of Africa », literie hôtelière grand confort, tapis, matière et objets déco.<br>Une immense terrasse en bordure du lac avec espace lounge, cuisine extérieure et une superbe baignoire vintage. Annexé à la tente, une « cabane salle de bain », privative, avec douche, lavabo et WC.<br>La tente, luxueusement meublée, est une chambre équipée dun grand lit 200 x 160 et de 2 petits lits pour des enfants de moins de 12 ans (70x190).<br>La pièce de vie se trouve à lextérieur sous les chênes au bord du lac : cuisine avec plancha 2 feux, évier, réfrigérateur, four micro-ondes, bouilloire et cafetière à dosettes, table et chaises pour prendre vos repas sous les arbres, coin détente avec tapis et transats.<br>A noter : la superficie totale indiquée inclut la superficie de la terrasse (surface intérieure : 25 m² - surface de la terrasse : 40 m²)",
  "Jungle Dôme & spa": "Un cocon tout rond avec vue sur le ciel étoilé pour un pur moment de déconnexion à deux.<br>Salle de bain privative, literie hôtelière grand confort, terrasse vue lac, climatisation et baignoire balnéo.<br>Chut ! Ne partagez pas le secret !<br>A noter : la superficie totale indiquée inclut la superficie de la terrasse (surface intérieure : 28 m² - surface de la terrasse : 12 m²).<br>Possibilité d'un couchage sur lit banquette pour un enfant de moins de 10 ans (supplément de 16  par nuit, à signaler en commentaire à la réservation).",
  "Cabane Chic Lacustre & spa": "Véritable suite hôtelière propice aux nuits romantiques, la Cabane Chic Lacustre & spa est équipée d'une salle de bain privative, un lit queen size haut de gamme, et une grande terrasse sur pilotis au-dessus du lac avec baignoire balneo, espace repas, transats et fauteuil suspendu. La cabane est également équipée d'un petit réfrigérateur, four micro-ondes, bouilloire électrique et cafetière nespresso.<br>Inspirée de nos voyages, chaque cabane exprime une atmosphère unique qui vous emmènera dans les iles Galapagos, Cyclades ou Zanzibar.<br>A noter : la superficie totale indiquée inclut la superficie de la terrasse couverte (surface intérieure : 16 m² - surface de la terrasse : 16 m²)",
  "Glamping Dreamlodge": "Espace, confort et dépaysement pour cette tente luxueusement aménagée pour des vacances de pleine nature en tribu et au bord de l'eau.<br>1 chambre avec un grand lit 200 x 160 et dressing, 1 chambre enfants avec 1 lit simple et 2 lits superposés, 1 lit cabane de 200 x 160 avec en dessous son petit coin de jeux pour les enfants. Ils vont adorer !<br>Cuisine bar avec 4 plaques gaz, grand réfrigérateur avec compartiment congélateur, four micro-ondes, bouilloire électrique, cafetière à dosettes. Grande table à manger et coin salon pour se retrouver le soir. Salle de bain complète avec douche à litalienne, WC et lavabo.<br>Sur la terrasse qui surplombe le lac : barbecue plancha, tabourets de bar et 1 salon lounge. Sur l'herbe, table extérieure, chaises longues et hamac.<br>A noter : la superficie totale indiquée inclut la superficie de la terrasse (surface intérieure : 49 m² - surface de la terrasse : 15 m²)",
  "Premium Family Cottage": "Confort ultime pour des vacances sous le signe du luxe : 3 chambres, 2 salles de bain, lave vaisselle, climatisation, sèche-cheveux, coffre-fort, TV. Immense terrasse semi-couverte vue lac avec coin salon, plancha et transats de plage.<br>A noter : la superficie totale indiquée inclut la superficie de la terrasse (surface intérieure : 36 m² - surface de la terrasse : 22 m²)",
  "Tente Lodge Safari": "Un brin d aventures et de glamour pour cette grande tente glamping sur pilotis, tout habillée de bois à l intérieur.<br>Des vacances glamping rêvé dans un hébergement spacieux et luxueusement aménagé.<br>Dès votre arrivée, vous serez surpris par cette incroyable impression d'espace. Vite, ouvrez en grand les pans de toile et profitez de cette sensation unique du vivre dehors-dedans.<br><br>La Tente Lodge Safari est l hébergement glamping idéal pour ceux qui souhaitent vivre des vacances en connexion avec la nature tout en ayant le confort optimal. Vous apprécierez la belle cuisine en bois complétement équipée avec four micro-ondes, lave-vaisselle, réfrigérateur/congélateur et cafetière à dosettes vintage.  A côté de la cuisine, une grande table de famille qui donne sur la grande terrasse en bois sur pilotis et avec vue sur le lac.<br><br>Sur la terrasse sur pilotis, une grande table et un coin lounge extérieur avec 2 fauteuils et une table basse.<br><br>Deux belles chambres fermées avec une porte coulissante en bois équipées d'une literie haut de gamme, des couettes chaudes et des oreillers moelleux.<br>Lit double 160 x 200 dans la chambre parentale, 1 lit 80 x 190 et 2 lits superposes 80 x 190 dans la chambre des enfants.<br>Et pour compléter le tout, il y a une vraie salle de bain avec douche à l'italienne, lavabo et WC.<br><br>A vous la vie au grand air en famille !",
  "Cottage Colvert": "Cottage en bois de 2008, rénové en 2021, bénéficiant d'une situation privilégiée en face du lac.<br>Entièrement équipé, avec terrasse couverte en bois, le cottage Colvert dispose de deux chambres (une chambre double 140x190 et une chambre avec 2 lits simples 70x190), une salle de bain avec douche et lavabo, WC séparés, cuisine, télévision.<br>Sa terrasse couverte est équipée d'un espace repas et de transats.<br>A noter : la superficie totale indiquée inclut la superficie de la terrasse (surface intérieure : 24 m² - surface de la terrasse : 11 m²)",
  "Coco Sweet": "Hébergement fun et design mi-tente mi-bungalow, pour des vacances à petit prix au plus près de la nature.<br>La coco sweet est composée d'une chambre avec un lit double (140x190) et d'une chambres avec 2 lits simples (80x190). Elle est équipée d'un frigo et d'un micro-ondes, mais attention, pas de point d'eau à l'intérieur.<br>Sanitaires privatifs à proximité dans bâtiment commun.<br>A noter : la superficie totale indiquée inclut la superficie de la terrasse (surface intérieure : 16 m² - surface de la terrasse : 13 m²)",
  "Cabanon du Lac": "Avec son toit tordu et sa belle terrasse couverte et fermé pour plus de sécurité, ce petit habitat au look de cabane de pêcheur propose tout le confort d'un bungalow dernier cri.<br>Il est équipé de la climatisation, cuisine équipée (frigo, micro-ondes, senseo), sanitaire et salle de bain (douche et lavabo), deux chambres (une chambre avec un lit double 140x190 et une chambre avec 1 lit simple pour un jeune enfant et 1 lit à barreau pour un bébé.<br>Il est implanté dans une zone sans voitures, pour des vacances relax avec bébé à la campagne.<br>A noter : la superficie totale indiquée inclut la superficie de la terrasse (surface intérieure : 20 m² - surface de la terrasse : 13.50 m²)",
  "Ecolodge Mojito": "L'Ecolodge Mojito, c'est l'art de vivre la nature, avec sa grande terrasse qui invite au lâcher prise, un verre à la main.<br>Il possède 2 chambres (1 chambre double (160x200) et une chambre à 2 lits (80x200), un grand séjour avec coin cuisine équipée avec frigo, micro-ondes, lave-vaisselle.<br>La salle de bain est équipée d'un lavabo, douche, toilettes et sèche cheveux.<br>A noter : la superficie totale indiquée inclut la superficie de la terrasse (surface intérieure : 34 m² - surface de la terrasse : 20 m²)",
  "Ecolodge duplex nature": "Un duplex conçu pour accueillir une famille nombreuse ou toute une tribu. 3 chambres séparées au premier étage avec terrasses, accessible par un escalier sécurisé. Le rez de chaussée est équipé d'une cuisine avec coin repas et d'une salle de bain complète.<br>Un espace repas extérieur couvert vous permet de prendre vos repas.<br>Sa superficie est de 27 m² + une terrasse de 19 m². A noter : la superficie totale indiquée inclut la superficie de la terrasse (surface intérieure : 27 m² - surface de la terrasse : 19 m²)",
  "Tipi Heureux": "Le tipi des temps modernes, avec étage et tout le confort d'une maison de vacances une belle expérience en perspective !<br>Le rez de chassée est spacieux avec la pièce de vie avec l'espace repas, la cuisine équipée (frigo, micro-ondes, cafetière) et la chambre des enfants en haut et entièrement sécurisée (barrière et filet).<br>La salle de bain est équipée d'une douche et lavabo, toilettes séparées.<br>A noter : la superficie totale indiquée inclut la superficie de la terrasse (surface intérieure : 30 m² - surface de la terrasse sur pilotis : 15 m²)",
  "P'tite cabane sur l'eau": "Dormir sur l'eau est une aventure !<br>Le lac est trop petit pour risquer de croiser un sous-marin, mais suffisamment grand pour se sentir seul au monde.<br>Votre chambre est équipée d'un lit (140x190).<br>Pour votre confort, la cabane est équipée de toilettes sèches et d'un lavabo d'appoint.<br>A noter : la superficie totale indiquée inclut la superficie de la terrasse (surface intérieure : 9 m² - surface de la terrasse : 5 m²)",
  "Petit chalet": "Un petit chalet PMR totalement rénové intérieurement et décoré dans un esprit suite hôtelière tout en bois.<br>Il dispose d'une belle salle de bain avec lavabo, WC et douche à l'italienne. Lit 160 x 200, petit réfrigérateur, coin évier et cafetière percolateur vintage.<br>A savoir : Ce logement dispose d'une terrasse équipée d'une table et 2 chaises et de 2 transats.<br>La terrasse est accessible depuis le chemin, elle ne donne pas sur le lac.<br>A noter : la superficie totale indiquée inclut la superficie de la terrasse (surface intérieure : 25 m² - surface de la terrasse : 10 m²)",
  "Tente nomade 2 pers": "Parce qu'on aime la dimension luxe de l'hôtellerie, la Tente Nomade pour 2 personnes est équipée d'un lit double (160x200) , lits faits, serviettes de toilette fournies.<br>Au réveil vous pouvez profiter d'un délicieux petit déjeuner buffet (non inclus dans la prestation).<br>A noter que les tentes nomades ne disposent pas de leurs propres sanitaires, mais il suffit de faire quelques pas pour vous rendre à l'espace sanitaires partagé: douches, toilettes, cabines lavabo et nurserie y sont à votre disposition.<br>A noter : la superficie totale indiquée inclut la superficie de la terrasse (surface intérieure : 19 m² - surface de la terrasse : 6 m²)<br>Laissez-vous tenter par un séjour sous le signe de l'aventure et du luxe à Whaka Lodge !",
  "Tente nomade 3-4 pers": "Parce qu'on aime la dimension luxe de l'hôtellerie, la Tente Nomade pour 4 personnes est équipée d'un lit double (160x200) et 2 lits simples (70x190), lits faits, serviettes de toilette fournies. Au réveil vous pouvez profiter d'un délicieux petit déjeuner buffet (non inclus dans la prestation).<br>A noter que les tentes nomades ne disposent pas de leurs propres sanitaires, mais il suffit de faire quelques pas pour vous rendre à lespace sanitaires partagé: douches, toilettes, cabines lavabo et nurserie y sont à votre disposition.<br>A noter : la superficie totale indiquée inclut la superficie de la terrasse (surface intérieure : 19 m² - surface de la terrasse : 6 m²) Laissez-vous tenter par un séjour sous le signe de l'aventure et du luxe à Whaka Lodge !"
}
